<policy>
    <general>
        <name>%PROD_NAME%</name>
        <enabled>false</enabled>
        <trigger_checkin>false</trigger_checkin>
        <trigger_login>false</trigger_login>
        <trigger_logout>false</trigger_logout>
        <trigger_startup>false</trigger_startup>
        <frequency>Ongoing</frequency>
        <category>
            <name>%POLICY_CATEGORY%</name>
        </category>
        <trigger_other>autoupdate-%PROD_NAME%</trigger_other>
    </general>
	<scope>
		<!--Scope added by JSSImporter-->
	</scope>
	<package_configuration>
		<!--Package added by JSSImporter-->
    </package_configuration>
    <scripts>
		<!--Scripts added by JSSImporter-->
    </scripts>
    <self_service>
        <use_for_self_service>true</use_for_self_service>
        <force_users_to_view_description>True</force_users_to_view_description>
        <install_button_text>Install %VERSION%</install_button_text>
        <self_service_description>%SELF_SERVICE_DESCRIPTION%</self_service_description>
    </self_service>
    <maintenance>
        <recon>true</recon>
    </maintenance>
</policy>
